{
  "thumbnailUrl": "https://ireland.apollo.olxcdn.com/v1/files/55fg3rjl0ml73-OTOMOTOPL/image;s=320x240",
  "url": "https://www.otomoto.pl/osobowe/oferta/volkswagen-passat-ID6HF6ds.html",
  "mileage": "110 000 km",
  "location": "",
  "year": 2020,
  "title": "Volkswagen Passat 1.5 TSI EVO Business DSG",
  "description": "",
  "fullDescription": "<p><b>###### TEN SAMOCHÓD ZOSTAŁ SPRZEDANY ######</b></p><p><br></p><p>Spóźniłeś się? Szukasz takiego modelu? A może czegoś podobnego?</p><p><br></p><p>Nie musisz się martwić! Nadal masz możliwość zakupu pewnego samochodu od zaufanego sprzedawcy tylko musisz dać mi trochę czasu :)</p><p><br></p><p>Zadzwoń do mnie lub napisz. Postaram się znaleźć i przygotować takie auto, który spełni Twoje oczekiwania i jednocześnie będzie zgodne z moim wymaganiami, czyli będzie krajowe, bezwypadkowe, serwisowane, maksymalnie 6-letnie i z przebiegiem do 100 tys. km.</p><p><br></p><p>Koniecznie zaobserwuj profil na Facebooku, dzięki czemu będziesz na bieżąco z moją ofertą.</p><p><br></p><p>→ facebook.com/ZadbaneAuta</p><p><br></p><p>Aktualną ofertę, dodatkowe informacje oraz opinie dotychczasowych klientów znajdziesz na mojej stronie:</p><p>→ www.ZadbaneAuta.pl</p><p><br></p><p>────────────</p><p>Kilka słów o mnie i o tym czym się zajmuję...</p><p><br></p><p>Od ponad 10 lat prowadzę własną firmę a z samochodami mam do czynienia od ponad 20 lat.</p><p><br></p><p>Swoją działalność opieram na uczciwości, rzetelności i pełnej transparentności.</p><p><br></p><p>Oferuję starannie wyselekcjonowane samochody:</p><p>✔️z polskiej sieci dealerskiej</p><p>✔️z udokumentowaną historią serwisową</p><p>✔️bezwypadkowe, a najczęściej całkowicie bezkolizyjne</p><p>✔️po pierwszym właścicielu i użytkowniku</p><p>✔️sprawdzone pod kątem technicznym i w pełni sprawne</p><p>✔️zadbane wizualnie</p><p><br></p><p>W ramach przygotowania do sprzedaży każdy samochód przechodzi kilka etapów:</p><p>✔️ weryfikacja techniczna i usuwanie ewentualnych usterek, aby nowy właściciel nie musiał ponosić dodatkowych kosztów od razu po zakupie.</p><p>✔️ kompleksowy detailing wewnętrzny i zewnętrzny, dzięki któremu stan wizualny będzie możliwie najbardziej zbliżony do stanu salonowego.</p><p>✔️ kompletowanie dokumentacji (historia serwisowa, szkodowa, faktury za dotychczasowe przeglądy, raport z pomiaru grubości lakieru, raport z diagnostyki komputerowej, raport z serwisu AutoBaza, itp.)</p><p><br></p><p>Jeśli masz niemiłe doświadczenia związane z zakupem samochodu używanego i do każdego ogłoszenia podchodzisz z niepewnością to doskonale Cię rozumiem, bo znam ten rynek i wiem jak trudno kupić auto używane, które będzie zgodne z opisem sprzedającego i które nie będzie wymagało niespodziewanych inwestycji od razu po zakupie.</p><p><br></p><p>U mnie nie spotka Cię taka sytuacja. Każde auto jest własnością mojej firmy, udostępniam dokumenty potwierdzające stan i historię jeszcze przed oględzinami, nic nie ukrywam, weryfikuje stan techniczny oraz historię blacharsko-lakierniczą, osobiście tworzę opis każdego samochodu i ze mną ustalasz warunki.</p><p><br></p><p>Jeśli szukasz pewnego samochodu to zachęcam do kontaktu. Natomiast jeśli szukasz \"okazji\" w jak najniższej cenie to niestety szkoda Twojego i mojego czasu. Oferuję pewne, bezwypadkowe, sprawne i przede wszystkim bezpieczne samochody. Ich ceny są uczciwe i adekwatne do stanu oraz historii pojazdu.</p><p><br></p><p>──────</p><p>KONTAKT</p><p>───</p><p>Proszę dzwonić w godzinach 10:00-22:00. Jeśli nie odbieram lub nie ma sygnału to proszę o SMS - oddzwonię. Zachęcam do kontaktu każdego dnia, również w weekendy.</p><p><br></p><p>Kontakt telefoniczny: <span id=\"hiddenPhoneNumber\" phoneNumber=\"1zOdK/BanM5DsRvP9Py1BqxMFxHRB23gttkIU2QiXg==.1./p3diccG0J/9p5+7B/+G4A==\"></span></p><p>WhatsApp: <span id=\"hiddenPhoneNumber\" phoneNumber=\"codjYOw7sqBGZAkmJn6lg6ykZNbecfPq1A2jm9AjXQ==.1.jOn6V3l/Eko7rYbBwWn82w==\"></span></p><p>email: kontakt@zadbaneauta.pl</p><p><br></p><p>Moja firma to nie jest typowy komis jakich tysiące w Polsce. Samochody stoją w dobrze oświetlonym garażu na prywatnej, strzeżonej i monitorowanej posesji. Zapewniam możliwość spokojnych oględzin w miłej atmosferze, dlatego z każdym zainteresowanym umawiam się indywidualnie na konkretną godzinę. Auto obejrzysz w ogrzewanym i oświetlonym pomieszczeniu bez względu na warunki atmosferyczne. Istnieje możliwość zdalnych oględzin, np. przez WhatsApp.</p><p><br></p><p>Pozdrawiam i życzę miłego dnia:)</p><p>Do zobaczenia,</p><p>Rafał</p>",
  "price": "69800",
  "priceTargeting": {
    "min": "65000",
    "max": "80000"
  },
  "date": "7 października 2025 20:04",
  "id": "6141974786",
  "imgUrls": [
    "https://ireland.apollo.olxcdn.com/v1/files/eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJmbiI6IjU1ZmczcmpsMG1sNzMtT1RPTU9UT1BMIiwidyI6W3siZm4iOiJ3ZzRnbnFwNnkxZi1PVE9NT1RPUEwiLCJzIjoiMTYiLCJhIjoiMCIsInAiOiIxMCwtMTAifV19.HUghppE9yTUlKrDxkWSXmZj9sXvzimniZQuwI3JZQLs/image"
  ]
}